{
	"title":"news",
	"hotNews":[
		{
			"id":0,
			"imageUrl":"/static/img/img-news_default.png",
			"title":"大商集团副总裁、天狗网总裁刘思军出任大商集团总裁",
			"source":"大商集团召开公司股东会，产生八届一次董事会监事会及高管。记者获悉，大商集团副总裁、天狗网总裁刘思军履新，出任大商集团总裁。",
			"date":"2016/04/28",
			"content":"大商集团召开公司股东会，产生八届一次董事会监事会及高管。记者获悉，大商集团副总裁、天狗网总裁刘思军履新，出任大商集团总裁。"
		}
	],
	"newsList":[
		{
			"id":1,
			"title":"天狗网&兰蔻首次战略合作完美收官",
			"source":"",
			"date":"2018/09/01",
			"content":"<p class='text-dark fs-16 margint20'>金秋9月，大商集团旗下的天狗网平台与来自法国的高端化妆品牌兰蔻首次合作。将线下的商务机会与互联网结合，让互联网成为交易的前台，让客人足不出户就可以享受到商场同样的产品和会员福利。</p><p class='text-dark fs-16 margint20'>2018.9.14-24期间，法国兰蔻超级品牌周，提前畅享双十一，结合“超品周”概念，天狗网限量发售明星爆款礼盒。开启史上首次尝鲜经营模式，并取得349万的优异零售业绩，招募近5000的客人。且其中有80%从未在兰蔻品牌产生过购买，为品牌和商场招新做了很大贡献。在线上生意火爆的同时，线下柜台同样实力不减，同比销售额增长98%。可见传统的零售市场的潜力巨大，这是大商天狗网在新零售试验的迈出的第一步，未来合作中将会进一步稳固这部分新客，将这部分线上客人维护成为品牌和商场的忠实客户。 </p><p class='text-dark fs-16 margint20'>在即将到来的双十一，大商天狗网即将又一次携手法国兰蔻，共同打造线上线下的购物盛宴，传递来自巴黎的浪漫幸福。特别定制双十一幸福礼盒，让客人体验到兰蔻高效专业产品的同时，尽情感受这份“满载巴黎来宠你”的幸福时刻。</p>"
		},
		{
			"id":2,
			"title":"线上线下齐发力  打造智能数字化超市",
			"source":"",
			"date":"2018/9/13",
			"content":"<p class='text-dark fs-16 margint20'>近日顾客在大商集团超市购物的时候会发现店铺部分商品已经更改为电子价签，其实电子价签并不仅仅为了显示商品价格，它能够帮助零售企业实现线上线下商品信息、价格实时保持一致，帮助员工迅速确定商品位置，完成补货和分拣，为之后超市店铺开通线上配送功能打好基础。</p><p class='text-dark fs-16 margint20'>创新思维，无限发展一直是大商集团的企业理念，天狗网今年将根据线下传统超市店铺的实际情况，进行智能设备、先进技术和大数据等方面的支持，帮助店铺升级改造，打造属于大商的智能数字化超市。</p><p class='text-dark fs-16 margint20 text-bolder'>一、边逛边扫轻松购，一键结算免排队</p><p class='text-dark fs-16 margint20'>大商集团旗下现已有55家超市店铺开通了天狗网APP扫码购功能，拥有了手机自助收银的便捷科技。只需要打开天狗APP或者使用天狗公众号，扫二维码入口进入到你所逛的店铺页面，就可以进入扫码购功能，只要简单三步：扫码商品条码，加入购物车结算，核销就可拿商品离店，真正实现边逛边扫轻松购，一键结算免排队的愿望。</p><p class='text-dark fs-16 margint20'>扫码购功能不仅缓解了店铺内收银人工的成本，更大程度上满足了超市场景下，想买少量商品但又不想排队的顾客需求，提升顾客线下购物体验，帮助顾客节省时间，消除顾客排队结账的“痛苦”。</p><p class='text-dark fs-16 margint20'>大商集团天狗网的这次尝试，为线下超市店铺带来了科技新血液，使用扫码购能提升顾客购物效率，降低店内运营成本，使店铺实现了销售和利润的双重增长。顾客对于这项科技体验本是抱着好奇试试看的态度，但是体验后都感叹于功能带来的便捷性。智慧购物＋新型“无人收银”增加了顾客自主购物的互动体验和趣味。这项科技未来将深度贴近用户购物习惯，获取数据价值，更精准的为大商集团顾客群体服务，真正实现让每个人都成为VIP的待遇和服务。</p><p class='text-dark fs-16 margint20 text-bolder'>二、足不出户上天狗，动动手指极速达</p><p class='text-dark fs-16 margint20'>针对目前线下超市店铺顾客的会员数据分析，客层老龄化和复购率低是我们面临的一个问题，传统模式下的购物场景不足以吸引年轻客群到店消费，日益增加的社区生鲜超市又分流了部分老顾客，所以转变经营思维，拓展线上配送业务是现在超市店铺的未来发展重心。</p><p class='text-dark fs-16 margint20'>现在很多年轻消费者每天工作繁忙，时间价值高，注重商品品质，他们愿意为了寻求更好的商品为便利买单。大商天狗网线上已帮助部分超市店铺开通极速达功能，实现店铺三公里范围内1个小时配送到的场景，吸引年轻顾客线上下单。线下根据店铺实际需求增加餐饮场景，打造优质生鲜等高复购、高毛利商品，结合贴心的物流服务，将顾客培养成店铺的忠实客户。</p><p class='text-dark fs-16 margint20'>未来将指导开通极速达功能的超市店铺，根据前期收集的数据细化客群，针对线上线下不同顾客制定专属活动，规范生鲜和加工食品的包装，从细节入手为顾客提供更贴心的服务。</p>"
		},
		{
			"id":3,
			"title":"天狗O2O事业部介绍",
			"source":"",
			"date":"2018/09/13",
			"content":"<p class='text-dark fs-16 margint20'>天狗O2O事业部分为会员运营，智能停车，专柜移动收银，增值金融服务，天狗无人店，以及发现内容这几个部分。</p><p class='text-dark fs-16 margint20 text-bolder'>会员运营</p><p class='text-dark fs-16 margint20'>天狗电子会员又可称为手机会员卡。是大商集团会员服务体系的升级与创新。</p><p class='text-dark fs-16 margint20'>顾客通过使用手机号注册登录天狗网，在线创建门店的电子会员卡或者绑定门店的实体会员卡即可实现会员的电子化。</p><p class='text-dark fs-16 margint20'>电子会员为顾客提供了展示会员权益、积分查询、无卡扫码积分及积分抵值等全方面，多角度的服务平台，满足顾客所有的会员需求，提供更优质的会员购物体验。</p><p class='text-dark fs-16 margint20 text-bolder'>智能停车</p><p class='text-dark fs-16 margint20'>天狗网智能停车功能满足了互联网时代下，消费者习惯性手机支付的需要。</p><p class='text-dark fs-16 margint20'>用户登录天狗网将车牌号绑定到“停车缴费”功能下，系统自主计算入场车牌的停车费。用户在离开停车场手机支付时，系统会自动计算是否存在会员优惠或购物优惠券进行停车费的抵扣。在线支付停车费为用户提供了微信、支付宝、积分抵值等多样的付款方式。</p><p class='text-dark fs-16 margint20'>缴费方便、不限场景、预留驶离时间，无需排队等优势，为用户提供了便捷停车缴费服务。</p><p class='text-dark fs-16 margint20 text-bolder'>专柜移动收银</p><p class='text-dark fs-16 margint20'>专柜移动收银业务是大商集团顺应实体零售技术升级，提升消费者购物体验而推出的新型收款功能。</p><p class='text-dark fs-16 margint20'>顾客可以在专柜内完成订单的下单、支付、提货等全过程，节省了找款台，排队交款的时间，提供了新型的购物方式。在专柜完成的电子订单不仅同样享受店铺的会员优惠和会员购物权益，也解决了纸质小票丢失或模糊不清产生的售后争议问题，保障了消费者售后权益。</p><p class='text-dark fs-16 margint20'>增值金融服务</p><p class='text-dark fs-16 margint20'>天狗增值金融服务是天狗商业模式的重要环节，作为天狗收银台中的支付方式，为消费者提供移动支付服务商运营、消费分期金融工具支持。为满足不同客层需求，我们将用户群体细分，为不同信用度的顾客提供有针对性的分期方案。提高用户购买力及活跃度。</p><p class='text-dark fs-16 margint20'>天狗移动支付项目是天狗商业模式的重要环节，天狗收银台整合包含微信、支付宝、银联云闪付、工行二维码等移动支付全渠道，满足不同客户的支付需求。</p><p class='text-dark fs-16 margint20 text-bolder'>无人店</p><p class='text-dark fs-16 margint20'>大商无人超市是高端商品+前沿科技的完美组合，我们选择以Amazon Go为代表的图像识别技术来搭建无人便利店，是一个通过计算机视觉、深度学习技术、传感器融合处理等核心技术，达到人物自动识别、商品自动识别、无感知结账，顾客只需通过手机端天狗网扫码入场、自助选购商品、出门无感知自动扣款三步操作即可完成整个购物过程。大商无人超市具有购物行为可视化、购物体验流畅化、营销精准化、购物方式多样化、购物过程准确化、购物陈列智能优化等技术特点。</p><p class='text-dark fs-16 margint20 text-bolder'>发现内容</p><p class='text-dark fs-16 margint20'>天狗发现内容频道通过图文、微视频、穿搭秀等方式传递商场里正在发生的新鲜事，并为消费者提供最专业的购买建议和搭配推荐。频道不仅有丰富多彩的发现内容外，还涵盖三个主打栏目：提供最真实试衣效果、美女如云的试衣秀；精选实体百货尖货、助你买到最高性价比商品的好物推荐，第一时间掌握各大商场优惠信息的活动日历等，共同发力使消费者足不出户也如身临其境般的逛商场。热门话题、商品活动即刻引爆，消费者也可将好玩、有趣的事进行分享。打造了一个好玩、好逛、好看的线上百货内容频道。</p>"
		},
		{
			"id":4,
			"title":"天狗网官方直营品牌ISDG启动品牌全新战略，人气偶像关晓彤成为其新的代言人",
			"source":"",
			"date":"2018/10/16",
			"content":"<p class='text-dark fs-16 margint20'>2018年10月17日，人气偶像关晓彤在长沙举办的ISDG代言人签约仪式中，正式签约日本ISDG，成为天狗网直营品牌ISDG的全新品牌代言人。</p><p class='margint20'><img src='/static/img/img-new_01.png'></p><p class='text-dark fs-16 margint20'>“95后四小花旦”、“实力偶像派”、“青春能量系元气女神”，作为新生代人气偶像的代表人物，关晓彤靠《一仆二主 》、《好先生》、《甜蜜暴击》等优秀作品不断积累能力，得到了粉丝们无比炽热的赞誉和认可。而其健康快乐、青春活力的荧幕形象，也和日本知名品牌ISDG推崇的健康生活理念完美契合，且关晓彤本人也是ISDG产品的忠实拥趸。</p><p class='text-dark fs-16 margint20'>ISDG诞生于日本，以果蔬提炼的健康酵素、大麦若叶、胶原蛋白等天然健康的产品走红中国，如今已形成复合维生素系列、运动营养系列、天然护肤品系列等适应不同需求的系列产品。关晓彤本人也表示：“iSDG产品原料天然纯净，我每天都在吃，iSDG是我相信的品牌，很值得选择。”</p><p class='text-dark fs-16 margint20'>ISDG是早期入驻天狗网海外购的品牌商之一。天狗网海外购致力于深入全球稀缺商品源产地，以真实优质，正品保障，贴近当地价的商品回馈给国内用户。</p><p class='margint20'><img src='/static/img/img-new_02.png' width='600'></p><p class='text-dark fs-16 margint20'>天狗海外购，承继大商集团全国400多家实体商场的雄厚经营实力和诚信经营理念，顺应国家大力支持跨境电子商务发展的趋势，在全球范围内整合优质品牌商品，为天狗网千万会员及广大用户提供网络购物、配送到家服务。通过严格的供应商筛选、采购链路管理和优质的售后政策，确保向天狗会员提供正规、优质的全球品牌商品放心购买渠道，以填补大商天狗用户在线购买跨境商品的空白。目前涉及美妆护肤、营养保健、家居清洁、母婴用品和海外美食等等主要五大类热销品牌商品，近百个国家的上万SKU在线销售。</p><p class='text-dark fs-16 margint20'>目前，天狗海外购已在郑州自建大商天狗网自营仓。直接深入海外品牌源产地，从海外品牌商采购商品，极大地缩减了国内用户海购直邮的等候时间，并保证每一件商品源出真品，正品保障，规范海外购物秩序，让用户买的放心，用的舒心。</p>"
		},
		{
			"id":5,
			"title":"天狗网&兰蔻首次战略合作完美收官",
			"source":"",
			"date":"2018/09/01",
			"content":"<p>金秋9月，大商集团旗下的天狗网平台与来自法国的高端化妆品牌兰蔻首次合作。将线下的商务机会与互联网结合，让互联网成为交易的前台，让客人足不出户就可以享受到商场同样的产品和会员福利。</p><p>2018.9.14-24期间，法国兰蔻超级品牌周，提前畅享双十一，结合“超品周”概念，天狗网限量发售明星爆款礼盒。开启史上首次尝鲜经营模式，并取得349万的优异零售业绩，招募近5000的客人。且其中有80%从未在兰蔻品牌产生过购买，为品牌和商场招新做了很大贡献。在线上生意火爆的同时，线下柜台同样实力不减，同比销售额增长98%。可见传统的零售市场的潜力巨大，这是大商天狗网在新零售试验的迈出的第一步，未来合作中将会进一步稳固这部分新客，将这部分线上客人维护成为品牌和商场的忠实客户。 </p><p>在即将到来的双十一，大商天狗网即将又一次携手法国兰蔻，共同打造线上线下的购物盛宴，传递来自巴黎的浪漫幸福。特别定制双十一幸福礼盒，让客人体验到兰蔻高效专业产品的同时，尽情感受这份“满载巴黎来宠你”的幸福时刻。</p>"
		}
	]
}